{
  "[PAD]": 5168,
  "[UNK]": 5167,
  "|": 0,
  "一": 1,
  "丁": 2,
  "七": 3,
  "万": 4,
  "丈": 5,
  "三": 6,
  "上": 7,
  "下": 8,
  "不": 9,
  "与": 10,
  "丐": 11,
  "丑": 12,
  "专": 13,
  "且": 14,
  "丕": 15,
  "世": 16,
  "丘": 17,
  "丙": 18,
  "业": 19,
  "丛": 20,
  "东": 21,
  "丝": 22,
  "丞": 23,
  "丟": 24,
  "丢": 25,
  "两": 26,
  "严": 27,
  "丧": 28,
  "个": 29,
  "丫": 30,
  "中": 31,
  "丰": 32,
  "串": 33,
  "临": 34,
  "丸": 35,
  "丹": 36,
  "为": 37,
  "主": 38,
  "丽": 39,
  "举": 40,
  "乂": 41,
  "乃": 42,
  "久": 43,
  "么": 44,
  "义": 45,
  "之": 46,
  "乌": 47,
  "乍": 48,
  "乎": 49,
  "乏": 50,
  "乐": 51,
  "乒": 52,
  "乓": 53,
  "乔": 54,
  "乖": 55,
  "乘": 56,
  "乙": 57,
  "九": 58,
  "乞": 59,
  "也": 60,
  "习": 61,
  "乡": 62,
  "书": 63,
  "买": 64,
  "乱": 65,
  "乳": 66,
  "乾": 67,
  "了": 68,
  "予": 69,
  "争": 70,
  "事": 71,
  "二": 72,
  "于": 73,
  "亏": 74,
  "云": 75,
  "互": 76,
  "五": 77,
  "井": 78,
  "亚": 79,
  "些": 80,
  "亟": 81,
  "亡": 82,
  "亢": 83,
  "交": 84,
  "亥": 85,
  "亦": 86,
  "产": 87,
  "亨": 88,
  "亩": 89,
  "享": 90,
  "京": 91,
  "亭": 92,
  "亮": 93,
  "亲": 94,
  "亳": 95,
  "亵": 96,
  "人": 97,
  "亿": 98,
  "什": 99,
  "仁": 100,
  "仄": 101,
  "仅": 102,
  "仆": 103,
  "仇": 104,
  "今": 105,
  "介": 106,
  "仍": 107,
  "从": 108,
  "仑": 109,
  "仓": 110,
  "仔": 111,
  "仕": 112,
  "他": 113,
  "仗": 114,
  "付": 115,
  "仙": 116,
  "仞": 117,
  "仡": 118,
  "代": 119,
  "令": 120,
  "以": 121,
  "仨": 122,
  "仪": 123,
  "们": 124,
  "仰": 125,
  "仲": 126,
  "件": 127,
  "价": 128,
  "任": 129,
  "份": 130,
  "仿": 131,
  "企": 132,
  "伉": 133,
  "伊": 134,
  "伍": 135,
  "伎": 136,
  "伏": 137,
  "伐": 138,
  "休": 139,
  "众": 140,
  "优": 141,
  "伙": 142,
  "会": 143,
  "伛": 144,
  "伞": 145,
  "伟": 146,
  "传": 147,
  "伢": 148,
  "伤": 149,
  "伦": 150,
  "伪": 151,
  "伫": 152,
  "伯": 153,
  "估": 154,
  "伴": 155,
  "伶": 156,
  "伸": 157,
  "伺": 158,
  "似": 159,
  "伽": 160,
  "佃": 161,
  "但": 162,
  "位": 163,
  "低": 164,
  "住": 165,
  "佐": 166,
  "佑": 167,
  "体": 168,
  "何": 169,
  "佘": 170,
  "余": 171,
  "佚": 172,
  "佛": 173,
  "作": 174,
  "佟": 175,
  "你": 176,
  "佣": 177,
  "佤": 178,
  "佥": 179,
  "佩": 180,
  "佬": 181,
  "佰": 182,
  "佳": 183,
  "佶": 184,
  "佼": 185,
  "使": 186,
  "侂": 187,
  "侃": 188,
  "侄": 189,
  "侈": 190,
  "例": 191,
  "侍": 192,
  "侏": 193,
  "侑": 194,
  "侗": 195,
  "供": 196,
  "依": 197,
  "侠": 198,
  "侣": 199,
  "侥": 200,
  "侦": 201,
  "侧": 202,
  "侨": 203,
  "侪": 204,
  "侬": 205,
  "侮": 206,
  "侯": 207,
  "侴": 208,
  "侵": 209,
  "便": 210,
  "促": 211,
  "俄": 212,
  "俊": 213,
  "俏": 214,
  "俐": 215,
  "俗": 216,
  "俘": 217,
  "俚": 218,
  "保": 219,
  "俞": 220,
  "信": 221,
  "俣": 222,
  "俨": 223,
  "俩": 224,
  "俪": 225,
  "俭": 226,
  "修": 227,
  "俯": 228,
  "俱": 229,
  "俳": 230,
  "俵": 231,
  "俸": 232,
  "俺": 233,
  "俾": 234,
  "倍": 235,
  "倒": 236,
  "倘": 237,
  "候": 238,
  "倚": 239,
  "倜": 240,
  "借": 241,
  "倡": 242,
  "倦": 243,
  "倩": 244,
  "倪": 245,
  "倭": 246,
  "债": 247,
  "倻": 248,
  "值": 249,
  "倾": 250,
  "偃": 251,
  "假": 252,
  "偈": 253,
  "偏": 254,
  "偕": 255,
  "做": 256,
  "停": 257,
  "健": 258,
  "偰": 259,
  "偲": 260,
  "偶": 261,
  "偷": 262,
  "偿": 263,
  "傅": 264,
  "傍": 265,
  "傕": 266,
  "傣": 267,
  "傥": 268,
  "储": 269,
  "催": 270,
  "傲": 271,
  "傻": 272,
  "像": 273,
  "僖": 274,
  "僚": 275,
  "僧": 276,
  "僮": 277,
  "僵": 278,
  "僻": 279,
  "儆": 280,
  "儋": 281,
  "儒": 282,
  "儿": 283,
  "兀": 284,
  "允": 285,
  "元": 286,
  "兄": 287,
  "充": 288,
  "兆": 289,
  "先": 290,
  "光": 291,
  "克": 292,
  "免": 293,
  "兑": 294,
  "兔": 295,
  "兖": 296,
  "党": 297,
  "兜": 298,
  "兢": 299,
  "入": 300,
  "全": 301,
  "八": 302,
  "公": 303,
  "六": 304,
  "兮": 305,
  "兰": 306,
  "共": 307,
  "关": 308,
  "兴": 309,
  "兵": 310,
  "其": 311,
  "具": 312,
  "典": 313,
  "兹": 314,
  "养": 315,
  "兼": 316,
  "兽": 317,
  "冀": 318,
  "内": 319,
  "冈": 320,
  "冉": 321,
  "册": 322,
  "再": 323,
  "冒": 324,
  "冕": 325,
  "冗": 326,
  "写": 327,
  "军": 328,
  "农": 329,
  "冠": 330,
  "冢": 331,
  "冤": 332,
  "冥": 333,
  "冬": 334,
  "冯": 335,
  "冰": 336,
  "冱": 337,
  "冲": 338,
  "决": 339,
  "况": 340,
  "冶": 341,
  "冷": 342,
  "冻": 343,
  "冼": 344,
  "净": 345,
  "凃": 346,
  "凄": 347,
  "准": 348,
  "凇": 349,
  "凉": 350,
  "凋": 351,
  "凌": 352,
  "减": 353,
  "凑": 354,
  "凝": 355,
  "几": 356,
  "凡": 357,
  "凤": 358,
  "凭": 359,
  "凯": 360,
  "凰": 361,
  "凳": 362,
  "凶": 363,
  "凸": 364,
  "凹": 365,
  "出": 366,
  "击": 367,
  "函": 368,
  "凿": 369,
  "刀": 370,
  "刁": 371,
  "刃": 372,
  "分": 373,
  "切": 374,
  "刈": 375,
  "刊": 376,
  "刍": 377,
  "刑": 378,
  "划": 379,
  "列": 380,
  "刘": 381,
  "则": 382,
  "刚": 383,
  "创": 384,
  "初": 385,
  "删": 386,
  "判": 387,
  "別": 388,
  "刨": 389,
  "利": 390,
  "别": 391,
  "刮": 392,
  "到": 393,
  "制": 394,
  "刷": 395,
  "券": 396,
  "刹": 397,
  "刺": 398,
  "刻": 399,
  "剀": 400,
  "剁": 401,
  "剂": 402,
  "剃": 403,
  "削": 404,
  "剌": 405,
  "前": 406,
  "剐": 407,
  "剑": 408,
  "剔": 409,
  "剖": 410,
  "剥": 411,
  "剧": 412,
  "剩": 413,
  "剪": 414,
  "副": 415,
  "割": 416,
  "剽": 417,
  "剿": 418,
  "劈": 419,
  "力": 420,
  "劝": 421,
  "办": 422,
  "功": 423,
  "加": 424,
  "务": 425,
  "劣": 426,
  "动": 427,
  "助": 428,
  "努": 429,
  "劫": 430,
  "劭": 431,
  "励": 432,
  "劲": 433,
  "劳": 434,
  "劵": 435,
  "劾": 436,
  "势": 437,
  "勃": 438,
  "勇": 439,
  "勉": 440,
  "勋": 441,
  "勍": 442,
  "勐": 443,
  "勒": 444,
  "勘": 445,
  "募": 446,
  "勤": 447,
  "勺": 448,
  "勾": 449,
  "勿": 450,
  "匀": 451,
  "包": 452,
  "匆": 453,
  "匈": 454,
  "匍": 455,
  "匐": 456,
  "匕": 457,
  "化": 458,
  "北": 459,
  "匙": 460,
  "匝": 461,
  "匠": 462,
  "匡": 463,
  "匣": 464,
  "匪": 465,
  "匮": 466,
  "匹": 467,
  "区": 468,
  "医": 469,
  "匾": 470,
  "匿": 471,
  "十": 472,
  "千": 473,
  "升": 474,
  "午": 475,
  "卉": 476,
  "半": 477,
  "华": 478,
  "协": 479,
  "卑": 480,
  "卒": 481,
  "卓": 482,
  "单": 483,
  "卖": 484,
  "南": 485,
  "博": 486,
  "卜": 487,
  "卞": 488,
  "占": 489,
  "卡": 490,
  "卢": 491,
  "卤": 492,
  "卦": 493,
  "卧": 494,
  "卫": 495,
  "卯": 496,
  "印": 497,
  "危": 498,
  "卲": 499,
  "即": 500,
  "却": 501,
  "卵": 502,
  "卷": 503,
  "卸": 504,
  "卿": 505,
  "厂": 506,
  "厄": 507,
  "厅": 508,
  "历": 509,
  "厉": 510,
  "压": 511,
  "厌": 512,
  "厍": 513,
  "厕": 514,
  "厘": 515,
  "厚": 516,
  "厝": 517,
  "原": 518,
  "厢": 519,
  "厥": 520,
  "厦": 521,
  "厨": 522,
  "厩": 523,
  "厮": 524,
  "去": 525,
  "县": 526,
  "参": 527,
  "叅": 528,
  "又": 529,
  "叉": 530,
  "及": 531,
  "友": 532,
  "双": 533,
  "反": 534,
  "发": 535,
  "叔": 536,
  "取": 537,
  "受": 538,
  "变": 539,
  "叙": 540,
  "叛": 541,
  "叟": 542,
  "叠": 543,
  "口": 544,
  "古": 545,
  "句": 546,
  "另": 547,
  "叨": 548,
  "叩": 549,
  "只": 550,
  "叫": 551,
  "召": 552,
  "叭": 553,
  "叮": 554,
  "可": 555,
  "台": 556,
  "叱": 557,
  "史": 558,
  "右": 559,
  "叵": 560,
  "叶": 561,
  "号": 562,
  "司": 563,
  "叹": 564,
  "叻": 565,
  "叼": 566,
  "吁": 567,
  "吃": 568,
  "各": 569,
  "吆": 570,
  "合": 571,
  "吉": 572,
  "吊": 573,
  "同": 574,
  "名": 575,
  "后": 576,
  "吏": 577,
  "吐": 578,
  "向": 579,
  "吓": 580,
  "吕": 581,
  "吗": 582,
  "君": 583,
  "吝": 584,
  "吞": 585,
  "吟": 586,
  "吠": 587,
  "否": 588,
  "吧": 589,
  "吨": 590,
  "吩": 591,
  "含": 592,
  "听": 593,
  "吭": 594,
  "启": 595,
  "吴": 596,
  "吵": 597,
  "吸": 598,
  "吹": 599,
  "吻": 600,
  "吼": 601,
  "吾": 602,
  "吿": 603,
  "呀": 604,
  "呃": 605,
  "呆": 606,
  "呈": 607,
  "告": 608,
  "呋": 609,
  "呐": 610,
  "呔": 611,
  "呕": 612,
  "呗": 613,
  "员": 614,
  "呛": 615,
  "呜": 616,
  "呢": 617,
  "呤": 618,
  "呦": 619,
  "周": 620,
  "呲": 621,
  "味": 622,
  "呵": 623,
  "呻": 624,
  "呼": 625,
  "命": 626,
  "咀": 627,
  "咄": 628,
  "咋": 629,
  "和": 630,
  "咎": 631,
  "咏": 632,
  "咐": 633,
  "咒": 634,
  "咔": 635,
  "咕": 636,
  "咖": 637,
  "咙": 638,
  "咚": 639,
  "咝": 640,
  "咣": 641,
  "咤": 642,
  "咧": 643,
  "咨": 644,
  "咪": 645,
  "咫": 646,
  "咬": 647,
  "咯": 648,
  "咱": 649,
  "咳": 650,
  "咸": 651,
  "咽": 652,
  "哀": 653,
  "品": 654,
  "哄": 655,
  "哆": 656,
  "哇": 657,
  "哈": 658,
  "哉": 659,
  "响": 660,
  "哎": 661,
  "哑": 662,
  "哒": 663,
  "哔": 664,
  "哗": 665,
  "哟": 666,
  "哥": 667,
  "哦": 668,
  "哨": 669,
  "哩": 670,
  "哪": 671,
  "哭": 672,
  "哮": 673,
  "哲": 674,
  "哺": 675,
  "哼": 676,
  "哽": 677,
  "唁": 678,
  "唆": 679,
  "唇": 680,
  "唉": 681,
  "唏": 682,
  "唐": 683,
  "唑": 684,
  "唠": 685,
  "唤": 686,
  "唬": 687,
  "售": 688,
  "唯": 689,
  "唱": 690,
  "唸": 691,
  "唾": 692,
  "啃": 693,
  "啄": 694,
  "商": 695,
  "啉": 696,
  "啊": 697,
  "啕": 698,
  "啡": 699,
  "啤": 700,
  "啥": 701,
  "啦": 702,
  "啧": 703,
  "啪": 704,
  "啬": 705,
  "啰": 706,
  "啵": 707,
  "啶": 708,
  "啸": 709,
  "啼": 710,
  "喀": 711,
  "喂": 712,
  "喃": 713,
  "善": 714,
  "喆": 715,
  "喇": 716,
  "喉": 717,
  "喊": 718,
  "喔": 719,
  "喘": 720,
  "喙": 721,
  "喜": 722,
  "喝": 723,
  "喧": 724,
  "喱": 725,
  "喵": 726,
  "喷": 727,
  "喹": 728,
  "喻": 729,
  "喽": 730,
  "嗅": 731,
  "嗑": 732,
  "嗒": 733,
  "嗓": 734,
  "嗜": 735,
  "嗡": 736,
  "嗣": 737,
  "嗤": 738,
  "嗦": 739,
  "嗨": 740,
  "嗪": 741,
  "嗬": 742,
  "嗯": 743,
  "嗲": 744,
  "嗷": 745,
  "嗽": 746,
  "嘀": 747,
  "嘈": 748,
  "嘉": 749,
  "嘌": 750,
  "嘎": 751,
  "嘘": 752,
  "嘛": 753,
  "嘟": 754,
  "嘧": 755,
  "嘭": 756,
  "嘱": 757,
  "嘲": 758,
  "嘴": 759,
  "嘶": 760,
  "嘻": 761,
  "噌": 762,
  "噎": 763,
  "噘": 764,
  "噜": 765,
  "器": 766,
  "噩": 767,
  "噪": 768,
  "噬": 769,
  "噱": 770,
  "噶": 771,
  "噼": 772,
  "嚎": 773,
  "嚏": 774,
  "嚓": 775,
  "嚣": 776,
  "嚷": 777,
  "嚼": 778,
  "囊": 779,
  "囚": 780,
  "四": 781,
  "回": 782,
  "因": 783,
  "团": 784,
  "囤": 785,
  "囧": 786,
  "园": 787,
  "困": 788,
  "围": 789,
  "固": 790,
  "国": 791,
  "图": 792,
  "圃": 793,
  "圆": 794,
  "圈": 795,
  "圉": 796,
  "圜": 797,
  "土": 798,
  "圣": 799,
  "在": 800,
  "圩": 801,
  "圪": 802,
  "圭": 803,
  "地": 804,
  "圳": 805,
  "圹": 806,
  "场": 807,
  "圻": 808,
  "圾": 809,
  "址": 810,
  "坂": 811,
  "均": 812,
  "坊": 813,
  "坍": 814,
  "坎": 815,
  "坏": 816,
  "坐": 817,
  "坑": 818,
  "块": 819,
  "坚": 820,
  "坛": 821,
  "坜": 822,
  "坝": 823,
  "坞": 824,
  "坟": 825,
  "坠": 826,
  "坡": 827,
  "坤": 828,
  "坦": 829,
  "坨": 830,
  "坪": 831,
  "坯": 832,
  "坳": 833,
  "坷": 834,
  "坻": 835,
  "垂": 836,
  "垃": 837,
  "垄": 838,
  "垅": 839,
  "型": 840,
  "垌": 841,
  "垒": 842,
  "垛": 843,
  "垡": 844,
  "垢": 845,
  "垣": 846,
  "垤": 847,
  "垦": 848,
  "垩": 849,
  "垫": 850,
  "垭": 851,
  "垮": 852,
  "埃": 853,
  "埇": 854,
  "埈": 855,
  "埋": 856,
  "城": 857,
  "埔": 858,
  "埕": 859,
  "埗": 860,
  "埜": 861,
  "域": 862,
  "埠": 863,
  "培": 864,
  "基": 865,
  "堂": 866,
  "堆": 867,
  "堇": 868,
  "堍": 869,
  "堎": 870,
  "堕": 871,
  "堡": 872,
  "堤": 873,
  "堪": 874,
  "堰": 875,
  "堵": 876,
  "塌": 877,
  "塍": 878,
  "塑": 879,
  "塔": 880,
  "塘": 881,
  "塞": 882,
  "填": 883,
  "塬": 884,
  "塾": 885,
  "墀": 886,
  "境": 887,
  "墅": 888,
  "墓": 889,
  "墙": 890,
  "增": 891,
  "墟": 892,
  "墨": 893,
  "墩": 894,
  "壁": 895,
  "壑": 896,
  "壕": 897,
  "壤": 898,
  "士": 899,
  "壬": 900,
  "壮": 901,
  "声": 902,
  "壳": 903,
  "壶": 904,
  "壸": 905,
  "壹": 906,
  "壽": 907,
  "处": 908,
  "备": 909,
  "复": 910,
  "夏": 911,
  "夕": 912,
  "外": 913,
  "夙": 914,
  "多": 915,
  "夜": 916,
  "够": 917,
  "夥": 918,
  "大": 919,
  "天": 920,
  "太": 921,
  "夫": 922,
  "夭": 923,
  "央": 924,
  "夯": 925,
  "失": 926,
  "头": 927,
  "夷": 928,
  "夸": 929,
  "夹": 930,
  "夺": 931,
  "奂": 932,
  "奄": 933,
  "奇": 934,
  "奈": 935,
  "奉": 936,
  "奋": 937,
  "奎": 938,
  "奏": 939,
  "契": 940,
  "奔": 941,
  "奕": 942,
  "奖": 943,
  "套": 944,
  "奘": 945,
  "奚": 946,
  "奠": 947,
  "奢": 948,
  "奣": 949,
  "奥": 950,
  "女": 951,
  "奴": 952,
  "奶": 953,
  "奸": 954,
  "她": 955,
  "好": 956,
  "如": 957,
  "妃": 958,
  "妄": 959,
  "妆": 960,
  "妇": 961,
  "妈": 962,
  "妊": 963,
  "妍": 964,
  "妒": 965,
  "妓": 966,
  "妖": 967,
  "妙": 968,
  "妞": 969,
  "妡": 970,
  "妤": 971,
  "妥": 972,
  "妧": 973,
  "妨": 974,
  "妩": 975,
  "妮": 976,
  "妯": 977,
  "妲": 978,
  "妳": 979,
  "妹": 980,
  "妻": 981,
  "妾": 982,
  "姆": 983,
  "姊": 984,
  "始": 985,
  "姐": 986,
  "姑": 987,
  "姒": 988,
  "姓": 989,
  "委": 990,
  "姗": 991,
  "姚": 992,
  "姜": 993,
  "姝": 994,
  "姣": 995,
  "姥": 996,
  "姨": 997,
  "姬": 998,
  "姮": 999,
  "姻": 1000,
  "姿": 1001,
  "威": 1002,
  "娃": 1003,
  "娄": 1004,
  "娅": 1005,
  "娆": 1006,
  "娇": 1007,
  "娌": 1008,
  "娘": 1009,
  "娜": 1010,
  "娟": 1011,
  "娠": 1012,
  "娣": 1013,
  "娥": 1014,
  "娩": 1015,
  "娱": 1016,
  "娴": 1017,
  "娶": 1018,
  "娼": 1019,
  "婀": 1020,
  "婆": 1021,
  "婉": 1022,
  "婕": 1023,
  "婚": 1024,
  "婢": 1025,
  "婧": 1026,
  "婪": 1027,
  "婴": 1028,
  "婵": 1029,
  "婶": 1030,
  "婷": 1031,
  "婺": 1032,
  "婿": 1033,
  "媒": 1034,
  "媚": 1035,
  "媛": 1036,
  "媞": 1037,
  "媲": 1038,
  "媳": 1039,
  "嫁": 1040,
  "嫂": 1041,
  "嫉": 1042,
  "嫌": 1043,
  "嫔": 1044,
  "嫖": 1045,
  "嫚": 1046,
  "嫡": 1047,
  "嫣": 1048,
  "嫦": 1049,
  "嫩": 1050,
  "嬉": 1051,
  "嬛": 1052,
  "嬤": 1053,
  "嬴": 1054,
  "嬷": 1055,
  "孀": 1056,
  "子": 1057,
  "孔": 1058,
  "孕": 1059,
  "孖": 1060,
  "字": 1061,
  "存": 1062,
  "孙": 1063,
  "孚": 1064,
  "孛": 1065,
  "孜": 1066,
  "孝": 1067,
  "孟": 1068,
  "孢": 1069,
  "季": 1070,
  "孤": 1071,
  "学": 1072,
  "孩": 1073,
  "孪": 1074,
  "孰": 1075,
  "孱": 1076,
  "孵": 1077,
  "孺": 1078,
  "宁": 1079,
  "它": 1080,
  "宅": 1081,
  "宇": 1082,
  "守": 1083,
  "安": 1084,
  "宋": 1085,
  "完": 1086,
  "宏": 1087,
  "宓": 1088,
  "宕": 1089,
  "宗": 1090,
  "官": 1091,
  "宙": 1092,
  "定": 1093,
  "宛": 1094,
  "宜": 1095,
  "宝": 1096,
  "实": 1097,
  "宠": 1098,
  "审": 1099,
  "客": 1100,
  "宣": 1101,
  "室": 1102,
  "宥": 1103,
  "宦": 1104,
  "宪": 1105,
  "宫": 1106,
  "宰": 1107,
  "害": 1108,
  "宴": 1109,
  "宵": 1110,
  "家": 1111,
  "宸": 1112,
  "容": 1113,
  "宽": 1114,
  "宾": 1115,
  "宿": 1116,
  "寀": 1117,
  "寂": 1118,
  "寄": 1119,
  "寅": 1120,
  "密": 1121,
  "寇": 1122,
  "富": 1123,
  "寐": 1124,
  "寒": 1125,
  "寓": 1126,
  "寝": 1127,
  "寞": 1128,
  "察": 1129,
  "寡": 1130,
  "寥": 1131,
  "寨": 1132,
  "寮": 1133,
  "寰": 1134,
  "寸": 1135,
  "对": 1136,
  "寺": 1137,
  "寻": 1138,
  "导": 1139,
  "寿": 1140,
  "封": 1141,
  "専": 1142,
  "射": 1143,
  "将": 1144,
  "尉": 1145,
  "尊": 1146,
  "小": 1147,
  "少": 1148,
  "尔": 1149,
  "尖": 1150,
  "尘": 1151,
  "尚": 1152,
  "尝": 1153,
  "尤": 1154,
  "尧": 1155,
  "尨": 1156,
  "尬": 1157,
  "就": 1158,
  "尴": 1159,
  "尸": 1160,
  "尹": 1161,
  "尺": 1162,
  "尻": 1163,
  "尼": 1164,
  "尽": 1165,
  "尾": 1166,
  "尿": 1167,
  "局": 1168,
  "屁": 1169,
  "层": 1170,
  "居": 1171,
  "屈": 1172,
  "届": 1173,
  "屋": 1174,
  "屌": 1175,
  "屎": 1176,
  "屏": 1177,
  "屐": 1178,
  "屑": 1179,
  "展": 1180,
  "属": 1181,
  "屠": 1182,
  "屡": 1183,
  "履": 1184,
  "屯": 1185,
  "山": 1186,
  "屹": 1187,
  "屿": 1188,
  "岁": 1189,
  "岂": 1190,
  "岈": 1191,
  "岌": 1192,
  "岐": 1193,
  "岑": 1194,
  "岔": 1195,
  "岖": 1196,
  "岗": 1197,
  "岚": 1198,
  "岛": 1199,
  "岩": 1200,
  "岫": 1201,
  "岬": 1202,
  "岭": 1203,
  "岱": 1204,
  "岳": 1205,
  "岷": 1206,
  "岸": 1207,
  "峁": 1208,
  "峄": 1209,
  "峒": 1210,
  "峙": 1211,
  "峡": 1212,
  "峤": 1213,
  "峥": 1214,
  "峨": 1215,
  "峩": 1216,
  "峪": 1217,
  "峭": 1218,
  "峯": 1219,
  "峰": 1220,
  "峻": 1221,
  "崁": 1222,
  "崂": 1223,
  "崃": 1224,
  "崇": 1225,
  "崎": 1226,
  "崔": 1227,
  "崖": 1228,
  "崛": 1229,
  "崧": 1230,
  "崩": 1231,
  "崭": 1232,
  "崴": 1233,
  "嵋": 1234,
  "嵌": 1235,
  "嵖": 1236,
  "嵗": 1237,
  "嵘": 1238,
  "嵛": 1239,
  "嵩": 1240,
  "嵯": 1241,
  "嵴": 1242,
  "嶝": 1243,
  "嶷": 1244,
  "巅": 1245,
  "巍": 1246,
  "川": 1247,
  "州": 1248,
  "巡": 1249,
  "巢": 1250,
  "工": 1251,
  "左": 1252,
  "巧": 1253,
  "巨": 1254,
  "巩": 1255,
  "巫": 1256,
  "差": 1257,
  "巯": 1258,
  "己": 1259,
  "已": 1260,
  "巳": 1261,
  "巴": 1262,
  "巷": 1263,
  "巽": 1264,
  "巾": 1265,
  "巿": 1266,
  "币": 1267,
  "市": 1268,
  "布": 1269,
  "帅": 1270,
  "帆": 1271,
  "师": 1272,
  "希": 1273,
  "帐": 1274,
  "帕": 1275,
  "帖": 1276,
  "帘": 1277,
  "帚": 1278,
  "帛": 1279,
  "帜": 1280,
  "帝": 1281,
  "带": 1282,
  "帧": 1283,
  "席": 1284,
  "帮": 1285,
  "帷": 1286,
  "常": 1287,
  "帼": 1288,
  "帽": 1289,
  "幂": 1290,
  "幄": 1291,
  "幅": 1292,
  "幌": 1293,
  "幔": 1294,
  "幕": 1295,
  "幡": 1296,
  "幢": 1297,
  "干": 1298,
  "平": 1299,
  "年": 1300,
  "并": 1301,
  "幸": 1302,
  "幺": 1303,
  "幻": 1304,
  "幼": 1305,
  "幽": 1306,
  "广": 1307,
  "庄": 1308,
  "庆": 1309,
  "庇": 1310,
  "床": 1311,
  "序": 1312,
  "庐": 1313,
  "库": 1314,
  "应": 1315,
  "底": 1316,
  "店": 1317,
  "庙": 1318,
  "庚": 1319,
  "府": 1320,
  "庞": 1321,
  "废": 1322,
  "度": 1323,
  "座": 1324,
  "庭": 1325,
  "庵": 1326,
  "庶": 1327,
  "康": 1328,
  "庸": 1329,
  "庹": 1330,
  "庾": 1331,
  "廆": 1332,
  "廉": 1333,
  "廊": 1334,
  "廓": 1335,
  "廖": 1336,
  "廪": 1337,
  "延": 1338,
  "廷": 1339,
  "建": 1340,
  "廿": 1341,
  "开": 1342,
  "异": 1343,
  "弃": 1344,
  "弄": 1345,
  "弈": 1346,
  "弊": 1347,
  "式": 1348,
  "弑": 1349,
  "弓": 1350,
  "引": 1351,
  "弗": 1352,
  "弘": 1353,
  "弛": 1354,
  "弟": 1355,
  "张": 1356,
  "弢": 1357,
  "弥": 1358,
  "弦": 1359,
  "弧": 1360,
  "弩": 1361,
  "弯": 1362,
  "弱": 1363,
  "弹": 1364,
  "强": 1365,
  "弼": 1366,
  "归": 1367,
  "当": 1368,
  "录": 1369,
  "彗": 1370,
  "彝": 1371,
  "形": 1372,
  "彤": 1373,
  "彦": 1374,
  "彧": 1375,
  "彩": 1376,
  "彪": 1377,
  "彬": 1378,
  "彭": 1379,
  "彰": 1380,
  "影": 1381,
  "彷": 1382,
  "役": 1383,
  "彻": 1384,
  "彼": 1385,
  "彿": 1386,
  "往": 1387,
  "征": 1388,
  "径": 1389,
  "待": 1390,
  "徇": 1391,
  "很": 1392,
  "徉": 1393,
  "徊": 1394,
  "律": 1395,
  "徐": 1396,
  "徒": 1397,
  "得": 1398,
  "徘": 1399,
  "徙": 1400,
  "御": 1401,
  "循": 1402,
  "微": 1403,
  "德": 1404,
  "徽": 1405,
  "心": 1406,
  "必": 1407,
  "忆": 1408,
  "忌": 1409,
  "忍": 1410,
  "忐": 1411,
  "忑": 1412,
  "忒": 1413,
  "志": 1414,
  "忘": 1415,
  "忙": 1416,
  "忠": 1417,
  "忤": 1418,
  "忧": 1419,
  "忪": 1420,
  "快": 1421,
  "忱": 1422,
  "念": 1423,
  "忻": 1424,
  "忽": 1425,
  "怀": 1426,
  "态": 1427,
  "怂": 1428,
  "怅": 1429,
  "怎": 1430,
  "怒": 1431,
  "怕": 1432,
  "怖": 1433,
  "怜": 1434,
  "思": 1435,
  "怠": 1436,
  "怡": 1437,
  "急": 1438,
  "怦": 1439,
  "性": 1440,
  "怨": 1441,
  "怪": 1442,
  "怯": 1443,
  "怵": 1444,
  "总": 1445,
  "恂": 1446,
  "恋": 1447,
  "恍": 1448,
  "恐": 1449,
  "恒": 1450,
  "恕": 1451,
  "恙": 1452,
  "恢": 1453,
  "恣": 1454,
  "恤": 1455,
  "恨": 1456,
  "恩": 1457,
  "恪": 1458,
  "恬": 1459,
  "恭": 1460,
  "息": 1461,
  "恰": 1462,
  "恳": 1463,
  "恶": 1464,
  "恸": 1465,
  "恺": 1466,
  "恼": 1467,
  "恽": 1468,
  "恿": 1469,
  "悄": 1470,
  "悉": 1471,
  "悌": 1472,
  "悍": 1473,
  "悔": 1474,
  "悖": 1475,
  "悚": 1476,
  "悟": 1477,
  "悠": 1478,
  "患": 1479,
  "悦": 1480,
  "您": 1481,
  "悫": 1482,
  "悬": 1483,
  "悯": 1484,
  "悲": 1485,
  "悴": 1486,
  "悸": 1487,
  "悼": 1488,
  "情": 1489,
  "惆": 1490,
  "惊": 1491,
  "惋": 1492,
  "惑": 1493,
  "惕": 1494,
  "惘": 1495,
  "惚": 1496,
  "惜": 1497,
  "惟": 1498,
  "惠": 1499,
  "惦": 1500,
  "惧": 1501,
  "惨": 1502,
  "惩": 1503,
  "惪": 1504,
  "惫": 1505,
  "惬": 1506,
  "惭": 1507,
  "惮": 1508,
  "惯": 1509,
  "惰": 1510,
  "想": 1511,
  "惶": 1512,
  "惹": 1513,
  "惺": 1514,
  "愁": 1515,
  "愈": 1516,
  "愉": 1517,
  "意": 1518,
  "愔": 1519,
  "愕": 1520,
  "愚": 1521,
  "感": 1522,
  "愤": 1523,
  "愧": 1524,
  "愿": 1525,
  "慈": 1526,
  "慌": 1527,
  "慎": 1528,
  "慑": 1529,
  "慕": 1530,
  "慢": 1531,
  "慧": 1532,
  "慨": 1533,
  "慰": 1534,
  "慷": 1535,
  "慾": 1536,
  "憋": 1537,
  "憍": 1538,
  "憔": 1539,
  "憧": 1540,
  "憨": 1541,
  "憩": 1542,
  "憬": 1543,
  "憷": 1544,
  "憾": 1545,
  "懂": 1546,
  "懈": 1547,
  "懊": 1548,
  "懋": 1549,
  "懒": 1550,
  "懔": 1551,
  "懦": 1552,
  "懵": 1553,
  "懿": 1554,
  "戈": 1555,
  "戊": 1556,
  "戌": 1557,
  "戍": 1558,
  "戎": 1559,
  "戏": 1560,
  "成": 1561,
  "我": 1562,
  "戒": 1563,
  "或": 1564,
  "战": 1565,
  "戚": 1566,
  "戛": 1567,
  "戟": 1568,
  "截": 1569,
  "戬": 1570,
  "戮": 1571,
  "戳": 1572,
  "戴": 1573,
  "户": 1574,
  "房": 1575,
  "所": 1576,
  "扁": 1577,
  "扇": 1578,
  "扈": 1579,
  "扉": 1580,
  "手": 1581,
  "才": 1582,
  "扎": 1583,
  "扑": 1584,
  "扒": 1585,
  "打": 1586,
  "扔": 1587,
  "托": 1588,
  "扛": 1589,
  "扣": 1590,
  "执": 1591,
  "扩": 1592,
  "扫": 1593,
  "扬": 1594,
  "扭": 1595,
  "扮": 1596,
  "扯": 1597,
  "扰": 1598,
  "扳": 1599,
  "扶": 1600,
  "批": 1601,
  "扼": 1602,
  "找": 1603,
  "承": 1604,
  "技": 1605,
  "抄": 1606,
  "抉": 1607,
  "把": 1608,
  "抑": 1609,
  "抒": 1610,
  "抓": 1611,
  "投": 1612,
  "抖": 1613,
  "抗": 1614,
  "折": 1615,
  "抚": 1616,
  "抛": 1617,
  "抠": 1618,
  "抡": 1619,
  "抢": 1620,
  "护": 1621,
  "报": 1622,
  "抨": 1623,
  "披": 1624,
  "抬": 1625,
  "抱": 1626,
  "抵": 1627,
  "抹": 1628,
  "押": 1629,
  "抽": 1630,
  "抿": 1631,
  "拂": 1632,
  "拄": 1633,
  "担": 1634,
  "拆": 1635,
  "拇": 1636,
  "拈": 1637,
  "拉": 1638,
  "拌": 1639,
  "拍": 1640,
  "拎": 1641,
  "拐": 1642,
  "拒": 1643,
  "拓": 1644,
  "拔": 1645,
  "拖": 1646,
  "拗": 1647,
  "拘": 1648,
  "拙": 1649,
  "招": 1650,
  "拜": 1651,
  "拟": 1652,
  "拢": 1653,
  "拣": 1654,
  "拥": 1655,
  "拦": 1656,
  "拧": 1657,
  "拨": 1658,
  "择": 1659,
  "括": 1660,
  "拭": 1661,
  "拮": 1662,
  "拯": 1663,
  "拱": 1664,
  "拳": 1665,
  "拴": 1666,
  "拷": 1667,
  "拼": 1668,
  "拽": 1669,
  "拾": 1670,
  "拿": 1671,
  "持": 1672,
  "挂": 1673,
  "指": 1674,
  "按": 1675,
  "挎": 1676,
  "挑": 1677,
  "挖": 1678,
  "挚": 1679,
  "挛": 1680,
  "挝": 1681,
  "挞": 1682,
  "挟": 1683,
  "挠": 1684,
  "挡": 1685,
  "挣": 1686,
  "挤": 1687,
  "挥": 1688,
  "挨": 1689,
  "挪": 1690,
  "挫": 1691,
  "振": 1692,
  "挺": 1693,
  "挽": 1694,
  "捂": 1695,
  "捅": 1696,
  "捆": 1697,
  "捉": 1698,
  "捍": 1699,
  "捎": 1700,
  "捏": 1701,
  "捐": 1702,
  "捕": 1703,
  "捞": 1704,
  "损": 1705,
  "捡": 1706,
  "换": 1707,
  "捣": 1708,
  "捧": 1709,
  "据": 1710,
  "捷": 1711,
  "捺": 1712,
  "捻": 1713,
  "掀": 1714,
  "掂": 1715,
  "授": 1716,
  "掉": 1717,
  "掌": 1718,
  "掏": 1719,
  "掐": 1720,
  "排": 1721,
  "掖": 1722,
  "掘": 1723,
  "掛": 1724,
  "掠": 1725,
  "探": 1726,
  "掣": 1727,
  "接": 1728,
  "控": 1729,
  "推": 1730,
  "掩": 1731,
  "措": 1732,
  "掬": 1733,
  "掮": 1734,
  "掰": 1735,
  "掳": 1736,
  "掴": 1737,
  "掷": 1738,
  "掸": 1739,
  "掺": 1740,
  "掾": 1741,
  "揄": 1742,
  "揆": 1743,
  "揉": 1744,
  "揍": 1745,
  "描": 1746,
  "提": 1747,
  "插": 1748,
  "揖": 1749,
  "握": 1750,
  "揣": 1751,
  "揩": 1752,
  "揪": 1753,
  "揭": 1754,
  "援": 1755,
  "揶": 1756,
  "揷": 1757,
  "揽": 1758,
  "搀": 1759,
  "搁": 1760,
  "搂": 1761,
  "搅": 1762,
  "搏": 1763,
  "搐": 1764,
  "搓": 1765,
  "搔": 1766,
  "搜": 1767,
  "搞": 1768,
  "搡": 1769,
  "搪": 1770,
  "搬": 1771,
  "搭": 1772,
  "携": 1773,
  "搽": 1774,
  "摁": 1775,
  "摄": 1776,
  "摆": 1777,
  "摇": 1778,
  "摊": 1779,
  "摒": 1780,
  "摔": 1781,
  "摘": 1782,
  "摧": 1783,
  "摩": 1784,
  "摸": 1785,
  "摹": 1786,
  "摺": 1787,
  "撂": 1788,
  "撇": 1789,
  "撑": 1790,
  "撒": 1791,
  "撕": 1792,
  "撞": 1793,
  "撤": 1794,
  "撩": 1795,
  "撬": 1796,
  "播": 1797,
  "撮": 1798,
  "撰": 1799,
  "撵": 1800,
  "撸": 1801,
  "撼": 1802,
  "擂": 1803,
  "擅": 1804,
  "操": 1805,
  "擎": 1806,
  "擒": 1807,
  "擘": 1808,
  "擞": 1809,
  "擢": 1810,
  "擦": 1811,
  "攀": 1812,
  "攒": 1813,
  "攥": 1814,
  "支": 1815,
  "收": 1816,
  "攸": 1817,
  "改": 1818,
  "攻": 1819,
  "放": 1820,
  "政": 1821,
  "故": 1822,
  "效": 1823,
  "敌": 1824,
  "敏": 1825,
  "救": 1826,
  "敕": 1827,
  "敖": 1828,
  "教": 1829,
  "敛": 1830,
  "敝": 1831,
  "敞": 1832,
  "敢": 1833,
  "散": 1834,
  "敦": 1835,
  "敬": 1836,
  "数": 1837,
  "敲": 1838,
  "整": 1839,
  "敷": 1840,
  "文": 1841,
  "斋": 1842,
  "斌": 1843,
  "斐": 1844,
  "斑": 1845,
  "斓": 1846,
  "斗": 1847,
  "料": 1848,
  "斛": 1849,
  "斜": 1850,
  "斟": 1851,
  "斡": 1852,
  "斤": 1853,
  "斥": 1854,
  "斧": 1855,
  "斩": 1856,
  "断": 1857,
  "斯": 1858,
  "新": 1859,
  "方": 1860,
  "於": 1861,
  "施": 1862,
  "旁": 1863,
  "旅": 1864,
  "旋": 1865,
  "旌": 1866,
  "族": 1867,
  "旗": 1868,
  "无": 1869,
  "既": 1870,
  "日": 1871,
  "旦": 1872,
  "旧": 1873,
  "旨": 1874,
  "早": 1875,
  "旬": 1876,
  "旭": 1877,
  "旱": 1878,
  "时": 1879,
  "旷": 1880,
  "旺": 1881,
  "昀": 1882,
  "昂": 1883,
  "昆": 1884,
  "昇": 1885,
  "昊": 1886,
  "昌": 1887,
  "明": 1888,
  "昏": 1889,
  "易": 1890,
  "昔": 1891,
  "昕": 1892,
  "昙": 1893,
  "星": 1894,
  "映": 1895,
  "春": 1896,
  "昧": 1897,
  "昨": 1898,
  "昭": 1899,
  "是": 1900,
  "昱": 1901,
  "昴": 1902,
  "昵": 1903,
  "昶": 1904,
  "昼": 1905,
  "显": 1906,
  "晁": 1907,
  "晃": 1908,
  "晊": 1909,
  "晋": 1910,
  "晏": 1911,
  "晒": 1912,
  "晓": 1913,
  "晔": 1914,
  "晕": 1915,
  "晖": 1916,
  "晗": 1917,
  "晚": 1918,
  "晟": 1919,
  "晤": 1920,
  "晦": 1921,
  "晨": 1922,
  "普": 1923,
  "景": 1924,
  "晰": 1925,
  "晴": 1926,
  "晶": 1927,
  "智": 1928,
  "晾": 1929,
  "暂": 1930,
  "暄": 1931,
  "暅": 1932,
  "暇": 1933,
  "暎": 1934,
  "暑": 1935,
  "暖": 1936,
  "暗": 1937,
  "暧": 1938,
  "暨": 1939,
  "暮": 1940,
  "暴": 1941,
  "暹": 1942,
  "曙": 1943,
  "曜": 1944,
  "曝": 1945,
  "曦": 1946,
  "曰": 1947,
  "曲": 1948,
  "曳": 1949,
  "更": 1950,
  "曷": 1951,
  "曹": 1952,
  "曼": 1953,
  "曾": 1954,
  "替": 1955,
  "最": 1956,
  "月": 1957,
  "有": 1958,
  "朋": 1959,
  "服": 1960,
  "朐": 1961,
  "朔": 1962,
  "朕": 1963,
  "朗": 1964,
  "望": 1965,
  "朝": 1966,
  "期": 1967,
  "朦": 1968,
  "木": 1969,
  "未": 1970,
  "末": 1971,
  "本": 1972,
  "札": 1973,
  "术": 1974,
  "朱": 1975,
  "朴": 1976,
  "朵": 1977,
  "机": 1978,
  "朽": 1979,
  "杀": 1980,
  "杂": 1981,
  "权": 1982,
  "杆": 1983,
  "杉": 1984,
  "李": 1985,
  "杏": 1986,
  "材": 1987,
  "村": 1988,
  "杓": 1989,
  "杖": 1990,
  "杙": 1991,
  "杜": 1992,
  "杞": 1993,
  "束": 1994,
  "杠": 1995,
  "条": 1996,
  "来": 1997,
  "杨": 1998,
  "杭": 1999,
  "杯": 2000,
  "杰": 2001,
  "杳": 2002,
  "杻": 2003,
  "松": 2004,
  "板": 2005,
  "极": 2006,
  "构": 2007,
  "枉": 2008,
  "枋": 2009,
  "析": 2010,
  "枕": 2011,
  "林": 2012,
  "枚": 2013,
  "果": 2014,
  "枝": 2015,
  "枞": 2016,
  "枢": 2017,
  "枣": 2018,
  "枨": 2019,
  "枪": 2020,
  "枫": 2021,
  "枭": 2022,
  "枯": 2023,
  "枱": 2024,
  "架": 2025,
  "枷": 2026,
  "柃": 2027,
  "柄": 2028,
  "柏": 2029,
  "某": 2030,
  "柑": 2031,
  "染": 2032,
  "柔": 2033,
  "柚": 2034,
  "柜": 2035,
  "柝": 2036,
  "柞": 2037,
  "柠": 2038,
  "查": 2039,
  "柩": 2040,
  "柬": 2041,
  "柯": 2042,
  "柰": 2043,
  "柱": 2044,
  "柳": 2045,
  "柴": 2046,
  "査": 2047,
  "柽": 2048,
  "柿": 2049,
  "栀": 2050,
  "栃": 2051,
  "栅": 2052,
  "标": 2053,
  "栈": 2054,
  "栉": 2055,
  "栋": 2056,
  "栎": 2057,
  "栏": 2058,
  "树": 2059,
  "栓": 2060,
  "栖": 2061,
  "栗": 2062,
  "校": 2063,
  "栢": 2064,
  "栩": 2065,
  "株": 2066,
  "栲": 2067,
  "栳": 2068,
  "样": 2069,
  "核": 2070,
  "根": 2071,
  "栻": 2072,
  "格": 2073,
  "栽": 2074,
  "栾": 2075,
  "桀": 2076,
  "桂": 2077,
  "桃": 2078,
  "桄": 2079,
  "桅": 2080,
  "框": 2081,
  "案": 2082,
  "桉": 2083,
  "桌": 2084,
  "桎": 2085,
  "桐": 2086,
  "桑": 2087,
  "桓": 2088,
  "桔": 2089,
  "桕": 2090,
  "桝": 2091,
  "桡": 2092,
  "桢": 2093,
  "档": 2094,
  "桤": 2095,
  "桥": 2096,
  "桦": 2097,
  "桧": 2098,
  "桨": 2099,
  "桩": 2100,
  "桫": 2101,
  "桶": 2102,
  "梁": 2103,
  "梅": 2104,
  "梏": 2105,
  "梓": 2106,
  "梗": 2107,
  "梢": 2108,
  "梦": 2109,
  "梧": 2110,
  "梨": 2111,
  "梭": 2112,
  "梯": 2113,
  "械": 2114,
  "梳": 2115,
  "梵": 2116,
  "梾": 2117,
  "检": 2118,
  "棁": 2119,
  "棉": 2120,
  "棋": 2121,
  "棍": 2122,
  "棒": 2123,
  "棕": 2124,
  "棘": 2125,
  "棚": 2126,
  "棠": 2127,
  "棣": 2128,
  "棨": 2129,
  "森": 2130,
  "棱": 2131,
  "棵": 2132,
  "棹": 2133,
  "棺": 2134,
  "棻": 2135,
  "椅": 2136,
  "椋": 2137,
  "植": 2138,
  "椎": 2139,
  "椒": 2140,
  "検": 2141,
  "椤": 2142,
  "椭": 2143,
  "椰": 2144,
  "椹": 2145,
  "椿": 2146,
  "楂": 2147,
  "楔": 2148,
  "楚": 2149,
  "楝": 2150,
  "楞": 2151,
  "楠": 2152,
  "楣": 2153,
  "楦": 2154,
  "楫": 2155,
  "楮": 2156,
  "楯": 2157,
  "楷": 2158,
  "楸": 2159,
  "楹": 2160,
  "楼": 2161,
  "概": 2162,
  "榄": 2163,
  "榆": 2164,
  "榈": 2165,
  "榉": 2166,
  "榔": 2167,
  "榕": 2168,
  "榖": 2169,
  "榙": 2170,
  "榛": 2171,
  "榜": 2172,
  "榧": 2173,
  "榨": 2174,
  "榭": 2175,
  "榴": 2176,
  "榷": 2177,
  "榻": 2178,
  "槌": 2179,
  "槎": 2180,
  "槐": 2181,
  "槚": 2182,
  "槛": 2183,
  "槟": 2184,
  "槭": 2185,
  "槱": 2186,
  "槲": 2187,
  "槽": 2188,
  "槿": 2189,
  "樊": 2190,
  "樟": 2191,
  "模": 2192,
  "樨": 2193,
  "横": 2194,
  "樱": 2195,
  "樵": 2196,
  "樽": 2197,
  "樾": 2198,
  "橄": 2199,
  "橇": 2200,
  "橐": 2201,
  "橘": 2202,
  "橙": 2203,
  "橡": 2204,
  "橱": 2205,
  "檀": 2206,
  "檐": 2207,
  "檗": 2208,
  "檬": 2209,
  "欠": 2210,
  "次": 2211,
  "欢": 2212,
  "欣": 2213,
  "欧": 2214,
  "欲": 2215,
  "欸": 2216,
  "欺": 2217,
  "款": 2218,
  "歆": 2219,
  "歇": 2220,
  "歉": 2221,
  "歌": 2222,
  "歙": 2223,
  "止": 2224,
  "正": 2225,
  "此": 2226,
  "步": 2227,
  "武": 2228,
  "歧": 2229,
  "歪": 2230,
  "歹": 2231,
  "死": 2232,
  "歼": 2233,
  "殃": 2234,
  "殆": 2235,
  "殉": 2236,
  "殊": 2237,
  "残": 2238,
  "殒": 2239,
  "殓": 2240,
  "殖": 2241,
  "殚": 2242,
  "殡": 2243,
  "殭": 2244,
  "殴": 2245,
  "段": 2246,
  "殷": 2247,
  "殿": 2248,
  "毁": 2249,
  "毂": 2250,
  "毅": 2251,
  "毋": 2252,
  "母": 2253,
  "每": 2254,
  "毒": 2255,
  "毓": 2256,
  "比": 2257,
  "毕": 2258,
  "毗": 2259,
  "毙": 2260,
  "毛": 2261,
  "毡": 2262,
  "毫": 2263,
  "毯": 2264,
  "毽": 2265,
  "氏": 2266,
  "民": 2267,
  "氓": 2268,
  "气": 2269,
  "氖": 2270,
  "氙": 2271,
  "氛": 2272,
  "氟": 2273,
  "氡": 2274,
  "氢": 2275,
  "氦": 2276,
  "氧": 2277,
  "氨": 2278,
  "氪": 2279,
  "氮": 2280,
  "氯": 2281,
  "氰": 2282,
  "水": 2283,
  "永": 2284,
  "氾": 2285,
  "汀": 2286,
  "汁": 2287,
  "求": 2288,
  "汇": 2289,
  "汉": 2290,
  "汐": 2291,
  "汕": 2292,
  "汗": 2293,
  "汛": 2294,
  "汜": 2295,
  "汝": 2296,
  "汞": 2297,
  "江": 2298,
  "池": 2299,
  "污": 2300,
  "汤": 2301,
  "汪": 2302,
  "汰": 2303,
  "汲": 2304,
  "汴": 2305,
  "汶": 2306,
  "汹": 2307,
  "汽": 2308,
  "汾": 2309,
  "沁": 2310,
  "沂": 2311,
  "沃": 2312,
  "沅": 2313,
  "沆": 2314,
  "沈": 2315,
  "沉": 2316,
  "沌": 2317,
  "沏": 2318,
  "沐": 2319,
  "沓": 2320,
  "沔": 2321,
  "沙": 2322,
  "沛": 2323,
  "沟": 2324,
  "没": 2325,
  "沣": 2326,
  "沤": 2327,
  "沥": 2328,
  "沦": 2329,
  "沧": 2330,
  "沪": 2331,
  "沫": 2332,
  "沭": 2333,
  "沮": 2334,
  "沱": 2335,
  "河": 2336,
  "沸": 2337,
  "油": 2338,
  "治": 2339,
  "沼": 2340,
  "沽": 2341,
  "沾": 2342,
  "沿": 2343,
  "泄": 2344,
  "泉": 2345,
  "泊": 2346,
  "泌": 2347,
  "泓": 2348,
  "泔": 2349,
  "法": 2350,
  "泗": 2351,
  "泛": 2352,
  "泞": 2353,
  "泠": 2354,
  "泡": 2355,
  "波": 2356,
  "泣": 2357,
  "泥": 2358,
  "注": 2359,
  "泪": 2360,
  "泮": 2361,
  "泯": 2362,
  "泰": 2363,
  "泱": 2364,
  "泳": 2365,
  "泵": 2366,
  "泷": 2367,
  "泸": 2368,
  "泻": 2369,
  "泼": 2370,
  "泽": 2371,
  "泾": 2372,
  "洁": 2373,
  "洄": 2374,
  "洋": 2375,
  "洐": 2376,
  "洒": 2377,
  "洗": 2378,
  "洙": 2379,
  "洛": 2380,
  "洞": 2381,
  "洣": 2382,
  "津": 2383,
  "洪": 2384,
  "洮": 2385,
  "洱": 2386,
  "洲": 2387,
  "洵": 2388,
  "洹": 2389,
  "活": 2390,
  "洼": 2391,
  "洽": 2392,
  "派": 2393,
  "流": 2394,
  "浅": 2395,
  "浆": 2396,
  "浇": 2397,
  "浈": 2398,
  "浉": 2399,
  "浊": 2400,
  "测": 2401,
  "济": 2402,
  "浏": 2403,
  "浑": 2404,
  "浒": 2405,
  "浓": 2406,
  "浔": 2407,
  "浙": 2408,
  "浚": 2409,
  "浜": 2410,
  "浞": 2411,
  "浦": 2412,
  "浩": 2413,
  "浪": 2414,
  "浮": 2415,
  "浴": 2416,
  "海": 2417,
  "浸": 2418,
  "涂": 2419,
  "涅": 2420,
  "消": 2421,
  "涉": 2422,
  "涌": 2423,
  "涎": 2424,
  "涓": 2425,
  "涕": 2426,
  "涛": 2427,
  "涝": 2428,
  "涞": 2429,
  "涟": 2430,
  "涠": 2431,
  "涡": 2432,
  "涤": 2433,
  "润": 2434,
  "涧": 2435,
  "涨": 2436,
  "涩": 2437,
  "涪": 2438,
  "涮": 2439,
  "涯": 2440,
  "液": 2441,
  "涵": 2442,
  "涿": 2443,
  "淀": 2444,
  "淄": 2445,
  "淅": 2446,
  "淆": 2447,
  "淇": 2448,
  "淋": 2449,
  "淌": 2450,
  "淑": 2451,
  "淖": 2452,
  "淘": 2453,
  "淝": 2454,
  "淞": 2455,
  "淡": 2456,
  "淤": 2457,
  "淫": 2458,
  "淮": 2459,
  "淯": 2460,
  "深": 2461,
  "淳": 2462,
  "混": 2463,
  "淹": 2464,
  "添": 2465,
  "淼": 2466,
  "渀": 2467,
  "清": 2468,
  "渊": 2469,
  "渌": 2470,
  "渍": 2471,
  "渎": 2472,
  "渐": 2473,
  "渔": 2474,
  "渗": 2475,
  "渚": 2476,
  "渝": 2477,
  "渠": 2478,
  "渡": 2479,
  "渣": 2480,
  "渤": 2481,
  "渥": 2482,
  "温": 2483,
  "渭": 2484,
  "港": 2485,
  "渲": 2486,
  "渴": 2487,
  "游": 2488,
  "渺": 2489,
  "湃": 2490,
  "湄": 2491,
  "湍": 2492,
  "湓": 2493,
  "湖": 2494,
  "湘": 2495,
  "湛": 2496,
  "湜": 2497,
  "湟": 2498,
  "湳": 2499,
  "湾": 2500,
  "湿": 2501,
  "溃": 2502,
  "溅": 2503,
  "溉": 2504,
  "源": 2505,
  "準": 2506,
  "溜": 2507,
  "溞": 2508,
  "溢": 2509,
  "溥": 2510,
  "溧": 2511,
  "溪": 2512,
  "溯": 2513,
  "溲": 2514,
  "溴": 2515,
  "溶": 2516,
  "溺": 2517,
  "滁": 2518,
  "滇": 2519,
  "滋": 2520,
  "滑": 2521,
  "滔": 2522,
  "滕": 2523,
  "滚": 2524,
  "滞": 2525,
  "满": 2526,
  "滢": 2527,
  "滤": 2528,
  "滥": 2529,
  "滨": 2530,
  "滩": 2531,
  "滴": 2532,
  "漂": 2533,
  "漆": 2534,
  "漏": 2535,
  "漓": 2536,
  "演": 2537,
  "漕": 2538,
  "漠": 2539,
  "漩": 2540,
  "漪": 2541,
  "漫": 2542,
  "漭": 2543,
  "漯": 2544,
  "漱": 2545,
  "漳": 2546,
  "漾": 2547,
  "潇": 2548,
  "潍": 2549,
  "潘": 2550,
  "潜": 2551,
  "潞": 2552,
  "潢": 2553,
  "潦": 2554,
  "潭": 2555,
  "潮": 2556,
  "潼": 2557,
  "澄": 2558,
  "澈": 2559,
  "澍": 2560,
  "澎": 2561,
  "澜": 2562,
  "澡": 2563,
  "澥": 2564,
  "澧": 2565,
  "澳": 2566,
  "澶": 2567,
  "激": 2568,
  "濂": 2569,
  "濉": 2570,
  "濑": 2571,
  "濒": 2572,
  "濠": 2573,
  "濡": 2574,
  "濮": 2575,
  "濯": 2576,
  "瀑": 2577,
  "瀚": 2578,
  "瀛": 2579,
  "瀼": 2580,
  "灌": 2581,
  "灏": 2582,
  "灞": 2583,
  "火": 2584,
  "灭": 2585,
  "灯": 2586,
  "灰": 2587,
  "灵": 2588,
  "灶": 2589,
  "灸": 2590,
  "灼": 2591,
  "灾": 2592,
  "灿": 2593,
  "炀": 2594,
  "炅": 2595,
  "炉": 2596,
  "炊": 2597,
  "炎": 2598,
  "炒": 2599,
  "炔": 2600,
  "炕": 2601,
  "炖": 2602,
  "炙": 2603,
  "炜": 2604,
  "炫": 2605,
  "炬": 2606,
  "炭": 2607,
  "炮": 2608,
  "炯": 2609,
  "炳": 2610,
  "炷": 2611,
  "炸": 2612,
  "点": 2613,
  "炼": 2614,
  "炽": 2615,
  "烁": 2616,
  "烂": 2617,
  "烃": 2618,
  "烈": 2619,
  "烊": 2620,
  "烘": 2621,
  "烙": 2622,
  "烛": 2623,
  "烟": 2624,
  "烤": 2625,
  "烦": 2626,
  "烧": 2627,
  "烨": 2628,
  "烫": 2629,
  "热": 2630,
  "烯": 2631,
  "烷": 2632,
  "烹": 2633,
  "烺": 2634,
  "烽": 2635,
  "焉": 2636,
  "焊": 2637,
  "焕": 2638,
  "焖": 2639,
  "焘": 2640,
  "焙": 2641,
  "焚": 2642,
  "焜": 2643,
  "焦": 2644,
  "焮": 2645,
  "焯": 2646,
  "焰": 2647,
  "焱": 2648,
  "然": 2649,
  "煊": 2650,
  "煌": 2651,
  "煎": 2652,
  "煜": 2653,
  "煞": 2654,
  "煤": 2655,
  "煦": 2656,
  "照": 2657,
  "煮": 2658,
  "煲": 2659,
  "熄": 2660,
  "熈": 2661,
  "熊": 2662,
  "熏": 2663,
  "熔": 2664,
  "熙": 2665,
  "熟": 2666,
  "熠": 2667,
  "熨": 2668,
  "熬": 2669,
  "熹": 2670,
  "燃": 2671,
  "燊": 2672,
  "燎": 2673,
  "燕": 2674,
  "燥": 2675,
  "燮": 2676,
  "爆": 2677,
  "爪": 2678,
  "爬": 2679,
  "爱": 2680,
  "爵": 2681,
  "父": 2682,
  "爷": 2683,
  "爸": 2684,
  "爹": 2685,
  "爽": 2686,
  "牁": 2687,
  "牂": 2688,
  "片": 2689,
  "版": 2690,
  "牌": 2691,
  "牕": 2692,
  "牙": 2693,
  "牛": 2694,
  "牟": 2695,
  "牡": 2696,
  "牢": 2697,
  "牦": 2698,
  "牧": 2699,
  "物": 2700,
  "牲": 2701,
  "牵": 2702,
  "特": 2703,
  "牺": 2704,
  "牻": 2705,
  "牾": 2706,
  "犀": 2707,
  "犁": 2708,
  "犄": 2709,
  "犊": 2710,
  "犍": 2711,
  "犒": 2712,
  "犬": 2713,
  "犯": 2714,
  "状": 2715,
  "犷": 2716,
  "犹": 2717,
  "狂": 2718,
  "狄": 2719,
  "狈": 2720,
  "狐": 2721,
  "狒": 2722,
  "狗": 2723,
  "狙": 2724,
  "狞": 2725,
  "狠": 2726,
  "狡": 2727,
  "狩": 2728,
  "独": 2729,
  "狭": 2730,
  "狮": 2731,
  "狯": 2732,
  "狰": 2733,
  "狱": 2734,
  "狷": 2735,
  "狸": 2736,
  "狼": 2737,
  "猄": 2738,
  "猎": 2739,
  "猖": 2740,
  "猗": 2741,
  "猛": 2742,
  "猜": 2743,
  "猝": 2744,
  "猥": 2745,
  "猩": 2746,
  "猪": 2747,
  "猫": 2748,
  "猬": 2749,
  "献": 2750,
  "猴": 2751,
  "猾": 2752,
  "猿": 2753,
  "獐": 2754,
  "獒": 2755,
  "獗": 2756,
  "獭": 2757,
  "獴": 2758,
  "獾": 2759,
  "玄": 2760,
  "率": 2761,
  "玉": 2762,
  "王": 2763,
  "玎": 2764,
  "玑": 2765,
  "玖": 2766,
  "玛": 2767,
  "玟": 2768,
  "玠": 2769,
  "玥": 2770,
  "玩": 2771,
  "玫": 2772,
  "玭": 2773,
  "玮": 2774,
  "环": 2775,
  "现": 2776,
  "玲": 2777,
  "玳": 2778,
  "玶": 2779,
  "玹": 2780,
  "玺": 2781,
  "玻": 2782,
  "珀": 2783,
  "珂": 2784,
  "珈": 2785,
  "珉": 2786,
  "珊": 2787,
  "珍": 2788,
  "珏": 2789,
  "珐": 2790,
  "珑": 2791,
  "珙": 2792,
  "珜": 2793,
  "珞": 2794,
  "珠": 2795,
  "珩": 2796,
  "班": 2797,
  "珮": 2798,
  "珰": 2799,
  "珲": 2800,
  "珺": 2801,
  "球": 2802,
  "琅": 2803,
  "理": 2804,
  "琉": 2805,
  "琊": 2806,
  "琏": 2807,
  "琐": 2808,
  "琚": 2809,
  "琛": 2810,
  "琢": 2811,
  "琥": 2812,
  "琦": 2813,
  "琨": 2814,
  "琪": 2815,
  "琬": 2816,
  "琮": 2817,
  "琰": 2818,
  "琳": 2819,
  "琴": 2820,
  "琵": 2821,
  "琶": 2822,
  "琼": 2823,
  "瑀": 2824,
  "瑁": 2825,
  "瑄": 2826,
  "瑕": 2827,
  "瑙": 2828,
  "瑚": 2829,
  "瑛": 2830,
  "瑜": 2831,
  "瑞": 2832,
  "瑟": 2833,
  "瑭": 2834,
  "瑮": 2835,
  "瑰": 2836,
  "瑳": 2837,
  "瑶": 2838,
  "瑾": 2839,
  "璀": 2840,
  "璃": 2841,
  "璆": 2842,
  "璇": 2843,
  "璋": 2844,
  "璎": 2845,
  "璐": 2846,
  "璜": 2847,
  "璞": 2848,
  "璧": 2849,
  "璨": 2850,
  "璹": 2851,
  "瓒": 2852,
  "瓘": 2853,
  "瓛": 2854,
  "瓜": 2855,
  "瓢": 2856,
  "瓣": 2857,
  "瓦": 2858,
  "瓮": 2859,
  "瓯": 2860,
  "瓶": 2861,
  "瓷": 2862,
  "甄": 2863,
  "甘": 2864,
  "甚": 2865,
  "甜": 2866,
  "生": 2867,
  "甥": 2868,
  "用": 2869,
  "甩": 2870,
  "甫": 2871,
  "甬": 2872,
  "甯": 2873,
  "田": 2874,
  "由": 2875,
  "甲": 2876,
  "申": 2877,
  "电": 2878,
  "男": 2879,
  "甸": 2880,
  "町": 2881,
  "画": 2882,
  "甾": 2883,
  "畅": 2884,
  "畊": 2885,
  "畋": 2886,
  "界": 2887,
  "畏": 2888,
  "畔": 2889,
  "留": 2890,
  "畜": 2891,
  "略": 2892,
  "番": 2893,
  "畲": 2894,
  "畴": 2895,
  "畸": 2896,
  "畿": 2897,
  "疃": 2898,
  "疆": 2899,
  "疍": 2900,
  "疏": 2901,
  "疑": 2902,
  "疖": 2903,
  "疗": 2904,
  "疙": 2905,
  "疚": 2906,
  "疝": 2907,
  "疟": 2908,
  "疡": 2909,
  "疣": 2910,
  "疤": 2911,
  "疫": 2912,
  "疮": 2913,
  "疯": 2914,
  "疲": 2915,
  "疵": 2916,
  "疹": 2917,
  "疼": 2918,
  "疾": 2919,
  "病": 2920,
  "症": 2921,
  "痉": 2922,
  "痊": 2923,
  "痒": 2924,
  "痕": 2925,
  "痘": 2926,
  "痛": 2927,
  "痢": 2928,
  "痣": 2929,
  "痪": 2930,
  "痫": 2931,
  "痰": 2932,
  "痱": 2933,
  "痴": 2934,
  "痹": 2935,
  "痼": 2936,
  "瘀": 2937,
  "瘁": 2938,
  "瘟": 2939,
  "瘠": 2940,
  "瘤": 2941,
  "瘦": 2942,
  "瘩": 2943,
  "瘪": 2944,
  "瘫": 2945,
  "瘰": 2946,
  "瘸": 2947,
  "瘾": 2948,
  "瘿": 2949,
  "癌": 2950,
  "癖": 2951,
  "癣": 2952,
  "癫": 2953,
  "癸": 2954,
  "登": 2955,
  "白": 2956,
  "百": 2957,
  "皂": 2958,
  "的": 2959,
  "皆": 2960,
  "皇": 2961,
  "皋": 2962,
  "皎": 2963,
  "皓": 2964,
  "皕": 2965,
  "皖": 2966,
  "皙": 2967,
  "皮": 2968,
  "皱": 2969,
  "皿": 2970,
  "盂": 2971,
  "盆": 2972,
  "盈": 2973,
  "益": 2974,
  "盎": 2975,
  "盏": 2976,
  "盐": 2977,
  "监": 2978,
  "盒": 2979,
  "盔": 2980,
  "盖": 2981,
  "盗": 2982,
  "盘": 2983,
  "盛": 2984,
  "盟": 2985,
  "盥": 2986,
  "目": 2987,
  "盯": 2988,
  "盱": 2989,
  "盲": 2990,
  "直": 2991,
  "相": 2992,
  "盹": 2993,
  "盼": 2994,
  "盾": 2995,
  "省": 2996,
  "眈": 2997,
  "眉": 2998,
  "看": 2999,
  "県": 3000,
  "眙": 3001,
  "真": 3002,
  "眠": 3003,
  "眨": 3004,
  "眩": 3005,
  "眬": 3006,
  "眯": 3007,
  "眶": 3008,
  "眷": 3009,
  "眺": 3010,
  "眼": 3011,
  "着": 3012,
  "睁": 3013,
  "睐": 3014,
  "睛": 3015,
  "睡": 3016,
  "睢": 3017,
  "督": 3018,
  "睦": 3019,
  "睫": 3020,
  "睬": 3021,
  "睹": 3022,
  "睽": 3023,
  "睾": 3024,
  "睿": 3025,
  "瞄": 3026,
  "瞅": 3027,
  "瞌": 3028,
  "瞎": 3029,
  "瞒": 3030,
  "瞟": 3031,
  "瞧": 3032,
  "瞩": 3033,
  "瞪": 3034,
  "瞬": 3035,
  "瞭": 3036,
  "瞰": 3037,
  "瞳": 3038,
  "瞻": 3039,
  "瞽": 3040,
  "瞿": 3041,
  "矍": 3042,
  "矗": 3043,
  "矛": 3044,
  "矜": 3045,
  "矢": 3046,
  "矣": 3047,
  "知": 3048,
  "矩": 3049,
  "矫": 3050,
  "短": 3051,
  "矮": 3052,
  "石": 3053,
  "矶": 3054,
  "矸": 3055,
  "矾": 3056,
  "矿": 3057,
  "砀": 3058,
  "码": 3059,
  "砂": 3060,
  "砌": 3061,
  "砍": 3062,
  "砒": 3063,
  "研": 3064,
  "砖": 3065,
  "砗": 3066,
  "砚": 3067,
  "砝": 3068,
  "砥": 3069,
  "砰": 3070,
  "砲": 3071,
  "破": 3072,
  "砵": 3073,
  "砷": 3074,
  "砸": 3075,
  "砺": 3076,
  "砻": 3077,
  "砾": 3078,
  "础": 3079,
  "硅": 3080,
  "硒": 3081,
  "硕": 3082,
  "硖": 3083,
  "硚": 3084,
  "硝": 3085,
  "硫": 3086,
  "硬": 3087,
  "确": 3088,
  "硼": 3089,
  "碉": 3090,
  "碌": 3091,
  "碍": 3092,
  "碎": 3093,
  "碑": 3094,
  "碗": 3095,
  "碘": 3096,
  "碚": 3097,
  "碟": 3098,
  "碧": 3099,
  "碰": 3100,
  "碱": 3101,
  "碲": 3102,
  "碳": 3103,
  "碴": 3104,
  "碾": 3105,
  "磁": 3106,
  "磅": 3107,
  "磊": 3108,
  "磋": 3109,
  "磐": 3110,
  "磕": 3111,
  "磡": 3112,
  "磨": 3113,
  "磲": 3114,
  "磴": 3115,
  "磷": 3116,
  "磺": 3117,
  "礁": 3118,
  "示": 3119,
  "礼": 3120,
  "社": 3121,
  "祀": 3122,
  "祁": 3123,
  "祈": 3124,
  "祉": 3125,
  "祋": 3126,
  "祎": 3127,
  "祕": 3128,
  "祖": 3129,
  "祗": 3130,
  "祚": 3131,
  "祛": 3132,
  "祜": 3133,
  "祝": 3134,
  "神": 3135,
  "祠": 3136,
  "祢": 3137,
  "祥": 3138,
  "票": 3139,
  "祭": 3140,
  "祯": 3141,
  "祷": 3142,
  "祸": 3143,
  "祺": 3144,
  "禀": 3145,
  "禁": 3146,
  "禄": 3147,
  "禅": 3148,
  "福": 3149,
  "禑": 3150,
  "禧": 3151,
  "禹": 3152,
  "禺": 3153,
  "离": 3154,
  "禽": 3155,
  "禾": 3156,
  "秀": 3157,
  "私": 3158,
  "秃": 3159,
  "秆": 3160,
  "秉": 3161,
  "秋": 3162,
  "种": 3163,
  "科": 3164,
  "秒": 3165,
  "秘": 3166,
  "租": 3167,
  "秣": 3168,
  "秤": 3169,
  "秦": 3170,
  "秧": 3171,
  "秩": 3172,
  "积": 3173,
  "称": 3174,
  "秸": 3175,
  "移": 3176,
  "秽": 3177,
  "稀": 3178,
  "稃": 3179,
  "程": 3180,
  "稍": 3181,
  "税": 3182,
  "稔": 3183,
  "稗": 3184,
  "稚": 3185,
  "稠": 3186,
  "稣": 3187,
  "稳": 3188,
  "稷": 3189,
  "稺": 3190,
  "稻": 3191,
  "稼": 3192,
  "稽": 3193,
  "稿": 3194,
  "穆": 3195,
  "穗": 3196,
  "穴": 3197,
  "究": 3198,
  "穷": 3199,
  "穹": 3200,
  "空": 3201,
  "穿": 3202,
  "突": 3203,
  "窃": 3204,
  "窄": 3205,
  "窈": 3206,
  "窍": 3207,
  "窑": 3208,
  "窒": 3209,
  "窕": 3210,
  "窖": 3211,
  "窗": 3212,
  "窘": 3213,
  "窜": 3214,
  "窝": 3215,
  "窟": 3216,
  "窥": 3217,
  "窦": 3218,
  "窨": 3219,
  "窿": 3220,
  "竈": 3221,
  "立": 3222,
  "竖": 3223,
  "站": 3224,
  "竞": 3225,
  "竟": 3226,
  "章": 3227,
  "竣": 3228,
  "童": 3229,
  "竭": 3230,
  "端": 3231,
  "竲": 3232,
  "竹": 3233,
  "竺": 3234,
  "竽": 3235,
  "竿": 3236,
  "笃": 3237,
  "笄": 3238,
  "笆": 3239,
  "笈": 3240,
  "笋": 3241,
  "笏": 3242,
  "笑": 3243,
  "笔": 3244,
  "笙": 3245,
  "笛": 3246,
  "笞": 3247,
  "笠": 3248,
  "符": 3249,
  "笨": 3250,
  "第": 3251,
  "笮": 3252,
  "笼": 3253,
  "筅": 3254,
  "等": 3255,
  "筋": 3256,
  "筏": 3257,
  "筐": 3258,
  "筑": 3259,
  "筒": 3260,
  "答": 3261,
  "策": 3262,
  "筛": 3263,
  "筮": 3264,
  "筱": 3265,
  "筲": 3266,
  "筵": 3267,
  "筷": 3268,
  "筹": 3269,
  "签": 3270,
  "简": 3271,
  "箍": 3272,
  "箔": 3273,
  "箕": 3274,
  "算": 3275,
  "管": 3276,
  "箨": 3277,
  "箩": 3278,
  "箫": 3279,
  "箭": 3280,
  "箱": 3281,
  "箴": 3282,
  "篆": 3283,
  "篇": 3284,
  "篙": 3285,
  "篡": 3286,
  "篦": 3287,
  "篪": 3288,
  "篮": 3289,
  "篱": 3290,
  "篷": 3291,
  "簇": 3292,
  "簕": 3293,
  "簧": 3294,
  "簪": 3295,
  "簸": 3296,
  "簽": 3297,
  "簿": 3298,
  "籁": 3299,
  "籍": 3300,
  "米": 3301,
  "籴": 3302,
  "类": 3303,
  "籽": 3304,
  "粉": 3305,
  "粒": 3306,
  "粕": 3307,
  "粗": 3308,
  "粘": 3309,
  "粟": 3310,
  "粤": 3311,
  "粥": 3312,
  "粪": 3313,
  "粮": 3314,
  "粱": 3315,
  "粲": 3316,
  "粳": 3317,
  "粹": 3318,
  "粽": 3319,
  "精": 3320,
  "糊": 3321,
  "糕": 3322,
  "糖": 3323,
  "糗": 3324,
  "糙": 3325,
  "糟": 3326,
  "糠": 3327,
  "糯": 3328,
  "系": 3329,
  "紊": 3330,
  "紑": 3331,
  "素": 3332,
  "索": 3333,
  "紧": 3334,
  "紫": 3335,
  "累": 3336,
  "絮": 3337,
  "綖": 3338,
  "綦": 3339,
  "緁": 3340,
  "縻": 3341,
  "繁": 3342,
  "纂": 3343,
  "纠": 3344,
  "红": 3345,
  "纣": 3346,
  "纤": 3347,
  "纥": 3348,
  "约": 3349,
  "级": 3350,
  "纪": 3351,
  "纬": 3352,
  "纭": 3353,
  "纮": 3354,
  "纯": 3355,
  "纰": 3356,
  "纱": 3357,
  "纲": 3358,
  "纳": 3359,
  "纵": 3360,
  "纶": 3361,
  "纷": 3362,
  "纸": 3363,
  "纹": 3364,
  "纺": 3365,
  "纻": 3366,
  "纽": 3367,
  "纾": 3368,
  "线": 3369,
  "绂": 3370,
  "练": 3371,
  "组": 3372,
  "绅": 3373,
  "细": 3374,
  "织": 3375,
  "终": 3376,
  "绊": 3377,
  "绌": 3378,
  "绍": 3379,
  "绎": 3380,
  "经": 3381,
  "绑": 3382,
  "绒": 3383,
  "结": 3384,
  "绕": 3385,
  "绘": 3386,
  "给": 3387,
  "绚": 3388,
  "绛": 3389,
  "络": 3390,
  "绝": 3391,
  "绞": 3392,
  "统": 3393,
  "绡": 3394,
  "绢": 3395,
  "绣": 3396,
  "绥": 3397,
  "绦": 3398,
  "继": 3399,
  "绩": 3400,
  "绪": 3401,
  "绫": 3402,
  "续": 3403,
  "绮": 3404,
  "绯": 3405,
  "绰": 3406,
  "绳": 3407,
  "维": 3408,
  "绵": 3409,
  "绶": 3410,
  "绷": 3411,
  "绸": 3412,
  "综": 3413,
  "绽": 3414,
  "绿": 3415,
  "缀": 3416,
  "缄": 3417,
  "缅": 3418,
  "缆": 3419,
  "缇": 3420,
  "缉": 3421,
  "缓": 3422,
  "缔": 3423,
  "缕": 3424,
  "编": 3425,
  "缘": 3426,
  "缙": 3427,
  "缚": 3428,
  "缜": 3429,
  "缝": 3430,
  "缠": 3431,
  "缤": 3432,
  "缨": 3433,
  "缩": 3434,
  "缪": 3435,
  "缭": 3436,
  "缮": 3437,
  "缰": 3438,
  "缴": 3439,
  "缵": 3440,
  "缸": 3441,
  "缺": 3442,
  "罂": 3443,
  "罄": 3444,
  "罐": 3445,
  "网": 3446,
  "罔": 3447,
  "罕": 3448,
  "罗": 3449,
  "罘": 3450,
  "罚": 3451,
  "罡": 3452,
  "罢": 3453,
  "罩": 3454,
  "罪": 3455,
  "置": 3456,
  "署": 3457,
  "罹": 3458,
  "罽": 3459,
  "羁": 3460,
  "羊": 3461,
  "羌": 3462,
  "美": 3463,
  "羔": 3464,
  "羚": 3465,
  "羞": 3466,
  "羟": 3467,
  "羡": 3468,
  "羣": 3469,
  "群": 3470,
  "羧": 3471,
  "羯": 3472,
  "羰": 3473,
  "羲": 3474,
  "羹": 3475,
  "羽": 3476,
  "羿": 3477,
  "翁": 3478,
  "翃": 3479,
  "翅": 3480,
  "翊": 3481,
  "翌": 3482,
  "翎": 3483,
  "翔": 3484,
  "翘": 3485,
  "翟": 3486,
  "翠": 3487,
  "翡": 3488,
  "翥": 3489,
  "翩": 3490,
  "翰": 3491,
  "翱": 3492,
  "翻": 3493,
  "翼": 3494,
  "耀": 3495,
  "老": 3496,
  "考": 3497,
  "耄": 3498,
  "者": 3499,
  "耆": 3500,
  "耋": 3501,
  "而": 3502,
  "耍": 3503,
  "耐": 3504,
  "耒": 3505,
  "耕": 3506,
  "耗": 3507,
  "耘": 3508,
  "耦": 3509,
  "耧": 3510,
  "耳": 3511,
  "耶": 3512,
  "耷": 3513,
  "耸": 3514,
  "耻": 3515,
  "耽": 3516,
  "耿": 3517,
  "聂": 3518,
  "聆": 3519,
  "聊": 3520,
  "聋": 3521,
  "职": 3522,
  "联": 3523,
  "聘": 3524,
  "聚": 3525,
  "聪": 3526,
  "聿": 3527,
  "肃": 3528,
  "肄": 3529,
  "肆": 3530,
  "肇": 3531,
  "肉": 3532,
  "肋": 3533,
  "肌": 3534,
  "肖": 3535,
  "肘": 3536,
  "肚": 3537,
  "肛": 3538,
  "肝": 3539,
  "肟": 3540,
  "肠": 3541,
  "股": 3542,
  "肢": 3543,
  "肤": 3544,
  "肥": 3545,
  "肩": 3546,
  "肪": 3547,
  "肮": 3548,
  "肯": 3549,
  "肱": 3550,
  "育": 3551,
  "肴": 3552,
  "肺": 3553,
  "肼": 3554,
  "肽": 3555,
  "肾": 3556,
  "肿": 3557,
  "胀": 3558,
  "胁": 3559,
  "胃": 3560,
  "胄": 3561,
  "胆": 3562,
  "背": 3563,
  "胍": 3564,
  "胎": 3565,
  "胖": 3566,
  "胚": 3567,
  "胛": 3568,
  "胜": 3569,
  "胞": 3570,
  "胡": 3571,
  "胤": 3572,
  "胥": 3573,
  "胧": 3574,
  "胪": 3575,
  "胫": 3576,
  "胭": 3577,
  "胯": 3578,
  "胰": 3579,
  "胱": 3580,
  "胳": 3581,
  "胶": 3582,
  "胸": 3583,
  "胺": 3584,
  "胼": 3585,
  "能": 3586,
  "脂": 3587,
  "脆": 3588,
  "脉": 3589,
  "脊": 3590,
  "脍": 3591,
  "脏": 3592,
  "脐": 3593,
  "脑": 3594,
  "脓": 3595,
  "脖": 3596,
  "脚": 3597,
  "脯": 3598,
  "脱": 3599,
  "脲": 3600,
  "脸": 3601,
  "脾": 3602,
  "腆": 3603,
  "腈": 3604,
  "腊": 3605,
  "腋": 3606,
  "腌": 3607,
  "腐": 3608,
  "腑": 3609,
  "腓": 3610,
  "腔": 3611,
  "腕": 3612,
  "腥": 3613,
  "腧": 3614,
  "腩": 3615,
  "腭": 3616,
  "腮": 3617,
  "腰": 3618,
  "腱": 3619,
  "腹": 3620,
  "腺": 3621,
  "腻": 3622,
  "腼": 3623,
  "腾": 3624,
  "腿": 3625,
  "膀": 3626,
  "膈": 3627,
  "膊": 3628,
  "膏": 3629,
  "膑": 3630,
  "膛": 3631,
  "膜": 3632,
  "膝": 3633,
  "膦": 3634,
  "膨": 3635,
  "膳": 3636,
  "膺": 3637,
  "膻": 3638,
  "臀": 3639,
  "臂": 3640,
  "臃": 3641,
  "臆": 3642,
  "臣": 3643,
  "臧": 3644,
  "自": 3645,
  "臭": 3646,
  "臯": 3647,
  "至": 3648,
  "致": 3649,
  "臻": 3650,
  "舀": 3651,
  "舄": 3652,
  "舅": 3653,
  "舆": 3654,
  "舌": 3655,
  "舍": 3656,
  "舒": 3657,
  "舘": 3658,
  "舛": 3659,
  "舜": 3660,
  "舞": 3661,
  "舟": 3662,
  "航": 3663,
  "般": 3664,
  "舰": 3665,
  "舱": 3666,
  "舵": 3667,
  "舶": 3668,
  "舸": 3669,
  "船": 3670,
  "艇": 3671,
  "艋": 3672,
  "艘": 3673,
  "艮": 3674,
  "良": 3675,
  "艰": 3676,
  "色": 3677,
  "艳": 3678,
  "艺": 3679,
  "艾": 3680,
  "节": 3681,
  "芃": 3682,
  "芈": 3683,
  "芊": 3684,
  "芋": 3685,
  "芎": 3686,
  "芒": 3687,
  "芗": 3688,
  "芙": 3689,
  "芜": 3690,
  "芝": 3691,
  "芥": 3692,
  "芦": 3693,
  "芩": 3694,
  "芪": 3695,
  "芬": 3696,
  "芭": 3697,
  "芮": 3698,
  "芯": 3699,
  "花": 3700,
  "芳": 3701,
  "芷": 3702,
  "芸": 3703,
  "芹": 3704,
  "芽": 3705,
  "苁": 3706,
  "苇": 3707,
  "苈": 3708,
  "苋": 3709,
  "苌": 3710,
  "苍": 3711,
  "苎": 3712,
  "苏": 3713,
  "苑": 3714,
  "苓": 3715,
  "苔": 3716,
  "苗": 3717,
  "苛": 3718,
  "苞": 3719,
  "苟": 3720,
  "苡": 3721,
  "苣": 3722,
  "若": 3723,
  "苦": 3724,
  "苯": 3725,
  "英": 3726,
  "苳": 3727,
  "苴": 3728,
  "苷": 3729,
  "苹": 3730,
  "苻": 3731,
  "苾": 3732,
  "茁": 3733,
  "茂": 3734,
  "范": 3735,
  "茄": 3736,
  "茅": 3737,
  "茆": 3738,
  "茉": 3739,
  "茌": 3740,
  "茎": 3741,
  "茔": 3742,
  "茗": 3743,
  "茛": 3744,
  "茜": 3745,
  "茧": 3746,
  "茨": 3747,
  "茫": 3748,
  "茬": 3749,
  "茯": 3750,
  "茱": 3751,
  "茵": 3752,
  "茶": 3753,
  "茸": 3754,
  "茹": 3755,
  "荀": 3756,
  "荁": 3757,
  "荃": 3758,
  "荆": 3759,
  "荇": 3760,
  "草": 3761,
  "荐": 3762,
  "荒": 3763,
  "荔": 3764,
  "荚": 3765,
  "荛": 3766,
  "荞": 3767,
  "荟": 3768,
  "荠": 3769,
  "荡": 3770,
  "荣": 3771,
  "荤": 3772,
  "荥": 3773,
  "荦": 3774,
  "荧": 3775,
  "荨": 3776,
  "荩": 3777,
  "荪": 3778,
  "荫": 3779,
  "药": 3780,
  "荷": 3781,
  "荸": 3782,
  "荼": 3783,
  "荽": 3784,
  "莅": 3785,
  "莆": 3786,
  "莉": 3787,
  "莎": 3788,
  "莒": 3789,
  "莓": 3790,
  "莘": 3791,
  "莞": 3792,
  "莠": 3793,
  "莩": 3794,
  "莪": 3795,
  "莫": 3796,
  "莱": 3797,
  "莲": 3798,
  "莴": 3799,
  "获": 3800,
  "莸": 3801,
  "莹": 3802,
  "莺": 3803,
  "莼": 3804,
  "莽": 3805,
  "菀": 3806,
  "菁": 3807,
  "菅": 3808,
  "菇": 3809,
  "菉": 3810,
  "菊": 3811,
  "菌": 3812,
  "菏": 3813,
  "菖": 3814,
  "菜": 3815,
  "菝": 3816,
  "菠": 3817,
  "菡": 3818,
  "菩": 3819,
  "菱": 3820,
  "菲": 3821,
  "萁": 3822,
  "萃": 3823,
  "萄": 3824,
  "萋": 3825,
  "萌": 3826,
  "萍": 3827,
  "萎": 3828,
  "萘": 3829,
  "萜": 3830,
  "萝": 3831,
  "萤": 3832,
  "营": 3833,
  "萦": 3834,
  "萧": 3835,
  "萨": 3836,
  "萱": 3837,
  "萸": 3838,
  "萼": 3839,
  "落": 3840,
  "葆": 3841,
  "葎": 3842,
  "著": 3843,
  "葛": 3844,
  "葜": 3845,
  "葡": 3846,
  "董": 3847,
  "葩": 3848,
  "葫": 3849,
  "葬": 3850,
  "葱": 3851,
  "葳": 3852,
  "葵": 3853,
  "葶": 3854,
  "蒂": 3855,
  "蒋": 3856,
  "蒙": 3857,
  "蒜": 3858,
  "蒟": 3859,
  "蒲": 3860,
  "蒴": 3861,
  "蒸": 3862,
  "蒺": 3863,
  "蒿": 3864,
  "蓁": 3865,
  "蓄": 3866,
  "蓉": 3867,
  "蓍": 3868,
  "蓝": 3869,
  "蓟": 3870,
  "蓣": 3871,
  "蓬": 3872,
  "蓼": 3873,
  "蔑": 3874,
  "蔓": 3875,
  "蔗": 3876,
  "蔚": 3877,
  "蔡": 3878,
  "蔫": 3879,
  "蔬": 3880,
  "蔵": 3881,
  "蔷": 3882,
  "蔺": 3883,
  "蔻": 3884,
  "蔽": 3885,
  "蕃": 3886,
  "蕈": 3887,
  "蕉": 3888,
  "蕊": 3889,
  "蕙": 3890,
  "蕨": 3891,
  "蕲": 3892,
  "蕴": 3893,
  "蕾": 3894,
  "薄": 3895,
  "薇": 3896,
  "薖": 3897,
  "薙": 3898,
  "薛": 3899,
  "薨": 3900,
  "薪": 3901,
  "薮": 3902,
  "薯": 3903,
  "薰": 3904,
  "薹": 3905,
  "藉": 3906,
  "藏": 3907,
  "藓": 3908,
  "藔": 3909,
  "藕": 3910,
  "藜": 3911,
  "藤": 3912,
  "藨": 3913,
  "藩": 3914,
  "藳": 3915,
  "藻": 3916,
  "藿": 3917,
  "蘑": 3918,
  "蘸": 3919,
  "虎": 3920,
  "虏": 3921,
  "虐": 3922,
  "虑": 3923,
  "虔": 3924,
  "虚": 3925,
  "虞": 3926,
  "虫": 3927,
